#+options: toc:nil num:nil
#+cite_export: csl ~/Documents/articles/biblio/csl-styles/apa-7th.csl
#+LaTeX_HEADER: \usepackage[x11names]{xcolor}
#+LaTeX_HEADER: \hypersetup{linktoc = all, colorlinks = true, urlcolor = DodgerBlue4, citecolor = black, linkcolor = black}


#+begin_src emacs-lisp
  (set-window-margins (selected-window) 20 20)
  (setq line-spacing 0.5)
  #+end_src

  #+RESULTS:
  : 0.5

